<%@ page language="java" contentType="text/html;charset=UTF-8"%>

<jsp:include page="header.jsp" />
<link rel="stylesheet" href="css/company.css">
	
<h1 id="company"><div>COMPANY</div></h1>

<aside>
	<h3><div>회사소개</div></h3>
	<ul>
		<li><a href="company1.jsp">CEO 인사말</a></li>
		<li><a href="#">회사연혁</a></li>
		<li><a href="#">회사비전</a></li>
		<li><a href="#">찾아오시는길</a></li>
	</ul>
</aside>

<article>
	<h2>CEO인사말</h2>
	<figure>
		<img src="imgs/ceo.jpg">
		<figcaption>CEO K.M. YU</figcaption>
	</figure>

	<p>동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...동해물과 백두산이 마르고 닳도록...</p>
</article>

<jsp:include page="footer.jsp" />